
/* Class = "NSWindow"; title = "Document Info"; ObjectID = "5"; */
"5.title" = "Informations du document";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"92.label" = "Attributs";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"94.label" = "Récapitulatif";
